Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/Fylkersrapport06sam0000.pdf.tmx
Source language: sme
Languages: nob

source: Vásáhusaid vuođul prošeaktaáigodagas mearrida fylkkaráđđi galgá go dát šaddat bistevaš fálaldahkan buot Romssa fylkka girjerájuide .
nob: Avhengig av erfaringene fra prosjektperioden vil fylkesrådet ta stilling til et varig tilbud for bibliotek i hele Troms .

source: Bálvalus galgá maiddái hukset
nob: Tjenesten skal bygge opp

source: áššáigullevaš girjjálašvuođa- , filbma- ja musihkkačoakkáldagaid maid skuvllat ja álbmotgirjerájut galget beassat geavahit , ja dat galgá vel veahkehit ovddidit báikkálaš diliide guoski čoakkáldagaid suohkaniin .
nob: relevante samlinger av litteratur , film og musikk som skal gjøres tilgjengelige for skoler og folkebibliotek , og også bidra til at det utvikles lokalt relevante samlinger i den enkelte kommune .

source: Prošeaktajođiheaddji galgá láhčit diliid nu ahte álbmot- ja skuvlagirjerájuid gelbbolašvuohta lassána sámi girjerádjobálvalusa hárrái , gaskkusteami hárrái ja sámi girjjálašvuođa- ja kulturmáhtu hárrái .
nob: Prosjektleder skal legge til rette for kompetanseheving i folke- og skolebibliotekene med hensyn til både samisk bibliotektjeneste , formidling og samisk litteratur- og kulturkunnskap .

source: Sámi girjerádjobálvalusas lea maiddái ovddasvástádus dikšut neahttasaji Sámi gáldoneavvu http://troms.kulturnett.no / bibliotek / samisk Bálvalus galgá ovddiduvvot ovttas DavviRomssa álbmotgirjerájuiguin , ja Gáivuona girjebusse šaddá leat dehálaš gaskkustan-
nob: Samisk bibliotektjeneste har også ansvar for å vedlikeholde nettstedet Samisk kildeveileder http://troms.kulturnett . no / bibliotek / samisk Tjenesten skal utvikles i samarbeid med folkebibliotekene i Nord-Troms og bokbussen i Kåfjord er et viktig verktøy i

source: Lulli-Romssa girjeja kulturbusse Girje- ja kulturbusse lea sierra gaskkustanarena Lulli-Romssa suohkaniidda .
nob: Bok- og kulturbussen i Sør-Troms Bok- og kulturbussen er en egen formidlingsarena for kommuner i Sør-Troms .

source: Romssa fylkkagirjerádju hálddaša busse .
nob: Driften av bussen ivaretas av Troms fylkesbibliotek .

source: Dat ii galgga leat dušše dábálaš girjebusse , muhto galgá dan lassin geavahuvvot kulturgaskkusteaddjin girjjálašvuođa , diehtaga , visuála dáidaga , musihka ja kulturárbbi oktavuođas .
nob: I tillegg til å være en ordinær bokbuss brukes den også til kulturformidling innenfor litteratur , vitenskap , visuell kunst , musikk og kulturarv .

source: Skuvlajagi 2006/2007 čađahuvvui earret eará gierdomátki Trondarnesa guovlodávvirvuorkkáin mas báktegovat ledje fáddán ; ” Lea go kjeøysarvva sávza ? ”
nob: I skoleåret 2006/2007 ble det blant annet gjennomført en turne med Trondarnes distriktsmuseum med helleristninger som tema ; ” Er kjeøyelgen en sau ? ”

source: Girje- ja kulturbusse .
nob: Bok- og kulturbussen .

source: Govvideaddji : Kristin Risan
nob: Foto : Kristin Risan

source: barggus .
nob: formidlingsarbeidet .

source: Virgi lea biddjojuvvon Ája sámi guovddážii vai dat lea sámi birrasis mii sáhttá leat mávssolaš veahkkin fágalaš ovdáneamis , ja dannego báikádeapmi seamma vistái sáhttá bohciidahttit sihke oktasaš doaibmabijuid ja oktasaš strategiijaid .
nob: Stillingen er lokalisert til Ája for at den skal inngå i et samisk miljø som kan bidra til faglig utvikling , og fordi en samlokalisering kan føre til både fellestiltak og felles strategier .

source: Mediačájáhus .
nob: Medieutstilling .

source: Čullojuvvon , šliipejuvvon dahje málejuvvon báktái Báktedáidda lea gelddolaš go don dan oainnát bávttis , geađggis , ja dovdát hámiid , olbmuid , áđaid dahje elliid .
nob: Hugd , slipt eller malt på berg Bergkunst er spennende når du ser det på berget , i stein og du kjenner igjen former , mennesker , gjenstander eller dyr .

source: Muhto ii go leat seamma gelddolaš bussiin jođašit ja gaskkustit dan ?
nob: Men er det like spennende når man reiser rundt i en buss og skal formidle det ?

source: Báktedáidda ráhkaduvvui Davvi-Norggas geađgeáiggis , árra metállaáiggis ja ruovdeáiggis .
nob: Bergkunst ble laget i Nord-Norge i steinalder , tidlig metalltid og jernalder .

source: Leat sárgumat , sárgumiid ráiddut , duođaštus ja dáidda mat guđđojuvvojedje báktái ja maid mii sáhttit dutkat .
nob: Det er tegninger , tegneserier , dokumentasjon og kunst etterlatt på berget for oss å studere .

source: Kulturhistorjjá govaid han mii áigut gaskkustit .
nob: Det er bilder fra kulturhistorien vi skal formidle .

source: Báktedáidda lea oppamáilmmálaš .
nob: Bergkunst er universell .

source: Dat lea dovddahanvuohki buot máilmmiosiin ja dehálaš oassi hui ollu kultuvrrain ja historjjáin .
nob: Det er en uttrykksmåte fra alle verdensdeler og en viktig del av veldig mange kulturer og historier .

source: Muhtun álbmogiin dat ain gullá eallimii .
nob: Hos noen folk er det enda en del av livet .

source: Midjiide ge , dahje min máttuide ge , dat leat leamaš mávssolaččat .
nob: For oss , eller våre forfedre , har det også vært viktig .

source: Dan mii áddet go oaidnit man čábbát govat sáhttet leat , dahje man detáljalaččat dat leat .
nob: Det skjønner vi når vi ser hvor vakre avbildningene kan være , eller hvor detaljerte de er .

source: Dat sáhttet leat govastagat ge mat leat čábbát ja ovddolaččat .
nob: Det kan også være symboler som er vakre og mystiske .

source: Manne geavahedje min máttut nu ollu fámu , áiggi ja viššalvuođa dása ?
nob: Hvorfor brukte våre forfedre så mye energi , tid og flid på dette ?

source: Áidna maid mii vissásit sáhttit dadjat lea ahte dat fertii leat dehálaš ja mearkkašii juoidá mávssolačča , muhto mis lea lohpi smiehttat ja árvaladdat , vel busses ge čohkkádettiin .
nob: Det eneste som vi sikkert kan si er at det må ha vært viktig og betydd noe viktig , men vi har lov til å fundere og fabulere , også når vi sitter på bussen .

source: Mii ássat riikkaoasis mas lea ollu ja máŋggalágan báktedáidda .
nob: Vi bor i en landsdel med mye og forskjellig bergkunst .

source: Álttás lea eanemus báktedáidda čoahkis ovttasajis Davvi-Eurohpas maid guolásteaddji ja bivdi čearddat dahke .
nob: I Alta finner vi den største samlingen av bergkunst i Nord-Europa laget av jeger- og fangstfolk .

source: Dát leat eanaš čullojuvvon báktegovat .
nob: Dette er i hovedsak hugde ristninger .

source: Hápmiris leat čábbát šliipejuvvon báktegovat mat gullet Norgga boarráseamos báktedáidagiid searvái .
nob: På Hamarøya finnes nydelige slipte helleristninger som er av den eldste bergkunsten i Norge .

source: Nordlándda rittus leat dievva báktemálemat .
nob: Nordlandskysten er full av lokaliteter med malninger .

source: Dán rikkis materiála vuođul ráhkadii Trondarnes Distriktsmuseum vuogádaga Lulli-Romssa girje- ja kulturbussii .
nob: Med dette materialet å øse av , laget Trondarnes Distriktsmuseum et opplegg for Bok- og kulturbussen i Sør-Troms .

source: Dasa dávvirvuorká vuosttažettiin geavahii regionála báktedáidaga nu mo báktemálemiid
nob: Det ble i første rekke tatt utgangspunkt i den regionale bergkunsten , som helle-

source: Sarvva Kjeøya báktegovain Hárštá olggobealde .
nob: Elg fra hellemaleriene på Kjeøya utenfor Harstad .

source: Áigáduvvon jahkái 1800 o.Kr. , árra metállaáigái .
nob: Datert til 1800 f.Kr. , tidlig metalltid .

source: Motiiva lea digitálalaččat čielggasmahttojuvvon .
nob: Motivet er digitalt forsterket .

source: Govvideaddji : Håvard Salen Nyheim / Trondarnes Distriktsmuseum
nob: Foto : Håvard Salen Nyheim / Trondarnes Distriktsmuseum

source: Kjeøyas Hárštá olggobealde .
nob: malningene på Kjeøya utenfor Harstad .

source: Dás mii vuolgit máilbmái geahčadit eará álbmogiid báktedáidaga .
nob: Herfra reiser vi ut i verden og ser på andre folks bergkunst .

source: Eanemus mihtilmas govadat Kjeøyas lea beakkán ” Kjeøy-sarvva ” .
nob: Den mest karakteristiske figuren på Kjeøya er kjent som ” Kjeøyelgen ” .

source: Dát govadagat leat málejuvvon masá 4 000 jagi dás ovdal , ja ain dat oidnojit bávttis .
nob: Disse figurene er malt for nesten 4 000 år siden , og ennå vises de på bergveggen .

source: – Mii mállagiid dat bistá 4 000 jagi ja gos dan fidnejedje ? – Oste go dan Byggkjøp:s ?
nob: – Hva i all verden slags maling virker i 4 000 år og hvor fikk de tak i den : – Kjøpte de den på Byggkjøp ?

source: – Jus dan ieža ráhkadedje , mas de ?
nob: – Hvis de lagde den selv , hva lagde de den av ?

source: – Ii go dat oro leamen eambbo sávzza láhkai ?
nob: – Ligner det ikke mer på en sau , egentlig ?

source: Vuogádagas oahpistuvvojit oahppit dasa mii báktedáidda lea .
nob: I opplegget får elevene en innføring i hva bergkunst er .

source: Sii besset oaidnit ovdamearkkaid min báktedáidagis ja báktedáidagis eará sajiin ge máilmmis , besset árvádaddat ja árvaladdat , besstet bardit eallilotto báktedáidaga govadagaiguin ja besset njávkkadit šalladis geađggi masa leat čullojuvvon báktegovaid kopiijat .
nob: De får se eksempler fra vår bergkunst og fra rundt om i verden , de får gjette og fabulere , de får legge dyrelotto med bergkunst og de får kjenne på rullestein med kopier av ristninger .

source: Álbmotgirjerájut ; dehálaš oahpporesurssat Romssa boaittobeliin Álbmotgirjerájut Hárštá ja Romssa olggobealde ožžot jahkái oahpu váldi rávisolbmuin meroštallama vuođul unnimusat 3 000 jearaldaga maidda sii vástidit .
nob: Folkebibliotekene ; viktige studieressurser i distriktene i Troms Folkebibliotekene utenfor Harstad og Tromsø mottar og besvarer anslagsvis minst 3000 forespørsler fra voksne under utdanning i løpet av ett år .

source: Ovccis juohke lohkásis geat geavahit álbmotgirjerájuid oahppoulbmiliidda , leat nissonat , ja fálaldat jerrojuvvo eanemusat doppe gos bálvalus lea buoremusat lágiduvvon .
nob: Ni av ti av de som bruker folkebibliotekene til utdanningsformål er kvinner , og tilbudet blir mest etterspurt der tjenesten er best utbygd .

source: Dát leat muhtun bohtosat das go kártejedje álbmotgirjerájuid bálvalusaid oahpu váldi rávesolbmuide .
nob: Dette er noen av resultatene fra en kartlegging av folkebibliotekenes tjenester til voksne under utdanning .

source: Njealji vahkus 2006 čavčča čađahii Romssa fylkkagirjerádju ovttas 18 suohkaniin Romssas kárten das mo álbmotgirjerájut geavahuvvojedje studerema oktavuođas .
nob: Kartleggingen I løpet av fire uker høsten 2006 gjennomførte Troms fylkesbibliotek i samarbeid med 18 kommuner i Troms en kartlegging av hvordan folkebibliotekene ble brukt til studieformål .

source: Romssa ja Hárštá gávpogat eai lean mielde kártemis .
nob: Byene Tromsø og Harstad inngikk ikke i undersøkelsen .

source: 87 % dain geat áigodagas geavahedje álbmotgirjerájuid oahpu válddidettiin , ledje nissonat .
nob: Kvinnene bruker folkebibliotekene mest 87 % av de som brukte folkebibliotekene i studiesammenheng i perioden var kvinner .

source: Eambbo go 90 % sisaluoikkahuvvon girjjálašvuođas galggai nissoniidda , ja 25 % olggosluoikamiin girjerájuid iežaset čoakkáldagain lei albmáide .
nob: Mer enn 90% av den innlånte litteraturen var til kvinner , mens 25% av utlånet fra egne samlinger var til menn .

source: Boađus heive stuorát iskkadallamii dánska studeanttaid girjerádjogeavaheami birra mii čájehii ahte nissonat gaskageardán guhkes oahpuin ledje stuorámus girjerádjogeavaheaddjit .
nob: Resultatet er i tråd med en større undersøkelse av danske studenters bibliotekbruk som viste at kvinner ved mellomlange utdanninger var de største folkebibliotekbrukerne .

source: Geavaheapmi lassána áŋgiruššama mielde Roavvát gehččon ledje ovcci oahppi jearaldaga logi oahppi jearaldagas áigodagas Davvi-Romssa ja Gaska-Romssa álbmotgirjerájuide .
nob: Økt satsing gir økt bruk Grovt sett var ni av ti henvendelser fra studenter i perioden rettet mot folkebibliotekene i Nord-Troms og Midt-Troms .

source: Dáidda guovlluide lea ásahuvvon regionála ovttasbargu fuolahan ja ovddidan dihtii girjerádjobálvalusaid studeanttaide , ja Davvi-Romsii Davvi-Romssa oahppoguovddážii ( http://www.ntss.no ) .
nob: I disse områdene er det etablert regionale samarbeid for å ivareta og utvikle bibliotektjenester til studenter , i Nord-Troms i tilknytning til Nord-Troms studiesenter ( www.ntss.no ) .

source: Stuorámus jearru doppe gos bálvalus lea eanemusat ovddiduvvon , čájeha ahte áŋgiruššan dagaha stuorát geavaheami ja jearu .
nob: Størst etterspørsel der tjenesten er mest utviklet viser at satsing genererer økt bruk og etterspørsel .

source: Oahpahusásahusaid ávki ja veahkki Go áigu sihkkarastit ahte oahppit geat ásset doaresbeale suohkaniin , ožžot sullii seamma buriid girjerádjobálvalusaid go dat studeanttat geat ieža leat oahpahusásahusain , de lea dárbu joatkit ja ovddidit vel eambbo oahpahusásahusaid ja álbmotgirjerájuid ovttasbarggu .
nob: Utdanningsinstitusjonenes nytte og bidrag For å sikre at studenter bosatt i distriktskommunene får tilnærmet like gode bibliotektjenester som studenter som er fysisk til stede ved utdanningsinstitusjonen , er det nødvendig å videreføre og videreutvikle samarbeidet mellom utdanningsinstitusjonene og folkebibliotekene .

source: Álbmotgirjerádju oahpporesursan .
nob: Folkebibliotek som studieressurs .

source: Govvideaddji : Aud Tåga
nob: Foto : Aud Tåga .

source: FilmCamp – Málatvuomis Hui bures lihkostuvvan dievaslaš konseapta FilmCamp govvida bures fylkkaráđi sávaldaga ovttastit kultuvrra ja ealáhusa .
nob: FilmCamp - Målselv Det suksessrike helhetskonseptet FilmCamp illustrerer godt fylkesrådets ønske om å utvikle kombinasjonen kultur og næring .

source: Dievaslaš konseapttas leat erenoamáš ovdamunit resursa- ja vuođđostruktuvraguovddážin .
nob: Det helhetlige konseptet har spesielle fortrinn som ressurs- og infrastruktursenter .

source: Dat ovttasta gelbbolašvuođa , báikkálaš máhtu , location ja oktasašbuvttadeami gaskaomiid ovtta sadjái .
nob: Det forener kompetanse , lokalkunnskap , location og samproduksjonsmidler på ett sted .

source: Dáid ovdduid leat dat buvttadeaddjit deattuhan geat leat geavahan FilmCamp .
nob: Disse fortrinn har blitt vektlagt av produsenter som har benyttet seg av FilmCamp .

source: 2006:s lea FilmCamp lihkostuvvan oaččohit viđa čuojahanfilmma filbmema regiuvdnii , earret eará ” Vinterland ” , ” Guovdageainnu stuimmiid ” ja ” True north ” .
nob: I løpet av 2006 har FilmCamp lyktes med å få lagt fem spillefilm-innspillinger til regionen blant andre ” Vinterland ” , ” Kautokeino-opprøret ” og ” True north ” .

source: Mihtidahtti ekonomalaš beavttu lassin lea FilmCamp rahčan mielddisbuktán ahte gelbbolašvuohta lea mearkkašahtti láhkai
nob: I tillegg til den målbare økonomiske effekten , har innsatsen fra FilmCamp ført til en

source: Duogášorjjit Guovdageainnu stuimmiid filbmemis .
nob: Kulissen for innspilling av Kautokeino-opprøret .

source: Govva : FilmCamp
nob: Foto : FilmCamp

source: buorránan buot fidnosurggiin mat leat leamaš mielde : Davvi-Norgga filbmabargiid , fuolahus- ja gálvoskáhppojeaddjiid , fidnobargiid , neavttáriid , statisttaid , fievrrideaddjiid ja sáhtašeaddjiid ,
nob: betydelig kompetanseutvikling innenfor alle bransjer som har vært involvert : Nordnorske filmarbeidere , service- og vareleverandører , håndverkere , skue-

source: musihkkáriid ja jietnabargiid earret earáid gelbbolašvuohta .
nob: spillere , statister , transport , musikk og lyd med flere .

source: Nappo lea čájehan ahte FilmCamp áŋgiruššan lea leamaš ávkin eará ealáhusaide ge .
nob: Det har altså vist seg at satsingen på Film Camp også gir ringvirkninger innenfor andre næringer .

source: Bargostipeanda Erik Stifjellii Komponista Erik Stifjell oaččui fylkkasuohkana 2006-2007 bargostipeandda .
nob: Arbeidsstipendet til Erik Stifjell Komponisten Erik Stifjell fikk fylkeskommunens arbeidsstipend for 2006–2007 .

source: Stipeandda sturrodat lea 100 000 ruvnno .
nob: Stipendet er på 100 000 kroner .

source: – Mii doaivut ahte Erik Stifjell Romssa fylkkasuohkana bargostipeandda vehkiin galgá sáhttit ovdánit , ja ahte son dainna astá vuojulduvvat buot daidda gelddolaš prošeavttaide maiguin son áigu bargat 2007:s , dajai fylkkaráđđi Mariam Rapp stipeandda geigendilálašvuođas .
nob: – Vi håper at Erik Stifjell gjennom Troms fylkeskommunes arbeidsstipend skal kunne utvikle seg videre , og at han gjennom dette får mer tid til fordypning av alle de spennende prosjektene han skal jobbe med i 2007 , sa fylkesråd Mariam Rapp under tildelingen .

source: Mii háliidit bargostipeanddain movttiidahttit dáiddáriid ovdánit .
nob: Formålet med arbeidsstipend er et ønske om å stimulere til utvikling av kunstnere .

source: Stipeandda submi lea 100 000 ruvnno ja dan oaččui komponista Erik Stifjell iežas rájáidrasttideaddji , ođasteaddji , sesolaš ja elektroakustihkalaš komposišuvnnaid ovddas .
nob: Stipendet er på 100 000 kroner og ble tildelt komponisten Erik Stifjell for grensesprengende , nyskapende , eksperimentell og elektroakustiske komposisjoner .

source: Son lea gelddolaš filbmamusihka , teáhtermusihka ja dáiddamusihka komponista .
nob: Han er en spennende komponist av filmmusikk , teatermusikk og kunstmusikk .

source: Dáiddáris lea viiddis ovttasbargu eará dáiddašlájaiguin ja dáiddadovddahemiiguin , ja su leat eará Davvi-Norgga fitnolaš joavkkut diŋgon musihka ráhkadit .
nob: Kunstneren har et bredt samarbeid med andre kunstarter og kunstuttrykk , og har fått flere bestillingsverk fra profesjonelle grupper i Nord-Norge .

source: Stipeandavuoiti Erik Stifjell fylkkaráđiin Mariam Rappiin .
nob: Stipendvinner Erik Stifjell sammen med fylkesråd Mariam Rapp .

source: Govvideaddji : Klara Johansen
nob: Foto : Klara Johansen

source: UKM oaččui kulturbálkkašumi Romssa fylkka kulturbálkkašumi 2006 oaččui Ungdommens kulturmønstring i Troms ( UKM ) ja Odd Halvdan Jakobsen , Romssa UKMa jođiheaddji .
nob: UKM fikk kulturprisen Troms fylkes kulturpris 2006 gikk til Ungdommens kulturmønstring i Troms ( UKM ) og Odd Halvdan Jakobsen , leder for UKM Troms .

source: Romssa fylkka kulturbálkkašumi juohkinnjuolggadusain čuožžu ahte bálkkašupmi galgá addojuvvot ovtta olbmui dahje eanet olbmuide geat leat erenoamážit rahčan Romssa kultureallima ovddas dahje Romssa kultureallimis .
nob: I retningslinjene for tildeling av Troms fylkes kulturpris står det at prisen skal gå til en eller flere personer som har gjort en særlig innsats for eller i kulturlivet i Troms .

source: Bálkkašupmi galgá gudnejahttit vuostáiváldi ja doarjut ávdnejeaddji dáiddalaš ja kultuvrralaš barggu .
nob: Formålet med kulturprisen er å anerkjenne mottakeren og å støtte skapende kunstnerisk og kulturell virksomhet .

source: – Kultuvra nuoraid várás ja nuoraiguin boahtá oidnosii UKMa bokte .
nob: – Kultur for og med ungdom blir synlig gjennom UKM .

source: UKM lea buorre juohke oasseváldái ja lea fitnolaš kultuvrra rekruterenvuođu dehálaš oassi , dajai Mariam Rapp bálkkašumi geigedettiin .
nob: UKM er bra for den enkelte deltaker og utgjør en viktig del av rekrutteringsgrunnlaget for den profesjonelle kulturen , sa Mariam Rapp under tildelingen .

source: Fylkkaráđđi deattuhii bálkkašumi vuoiti inddu ja čujuhii šáŋgeriid , agi ja geográfalaš viidodahkii kulturdoaluid oassálastiin , jagi geigema ákkastaladettiin .
nob: Fylkesråden trakk fram prisvinnernes engasjement og pekte på den store bredden i sjangre , i alder og i geografisk spredning hos deltakerne i kulturmønstringene , som begrunnelse for årets tildeling .

source: Mii dovdat Nuoraid Kulturdoaluid vuosttažettiin suohkaniid kulturdoaFylkkaráđđi Rapp ovttas Odd Halvdan Jakobseniin ja Karoline luin ja fylkkadoaluin .
nob: Ungdommens Kulturmønstring Fylkesråd Rapp sammen med Odd Halvdan Jakobsen og kjennes først og fremst ved kulturKaroline Jakobsen . Foto : Klara Johansen mønstringene i kommunene og ved til Svalbard .

source: 2006 oassálaste Jakobseniin .
nob: Ungdommene presenterte fylkesmønstringen .

source: Govvideaddji : Klara Johansen 4 663 nuora gaskal 10 ja 20 jagi musihka , teáhtera , revya , performance , dánRomssa iešguđet suohkaniin ja vel suma , video , filmmaid , dáhtaanimašuvnnaid , Svalbárddas ge .
nob: I 2006 deltok forskjellige kulturuttrykk som musikk , 4 663 ungdommer mellom 10 og 20 år teater , revy , performance , dans , video , fra de ulike kommunene i Troms i tillegg

source: Bálkkašumi juohkiba UKM mii oaččui 25 000 ruvdnosaš šeahka ja Odd Halvdan Jakobsen , UKMa árjjalaš ja álššalaš jođiheaddji , gii oaččui Olaf Storø gova .
nob: Prisen deles mellom UKM som fikk en sjekk på 25 000 kroner og Odd Halvdan Jakobsen , drivkraft og ildsjel i UKM , som fikk et bilde av Olaf Storø .

source: Girječálligihppagat DÁRO- , SÁME- JA RUOŠŠAGILLII 2006 almmuhuvvojedje oktiibuot guhtta čálligihppaga ráiddus Bajásšaddan girjjálašvuođas mii lea Romssa fylkkagirjeráju ovddasvástádus .
nob: FORFATTERHEFTER PÅ NORSK , SAMISK OG RUSSISK I løpet av 2006 blei det gitt ut til sammen seks forfatterhefter i serien Oppvekst i litteraturen som Troms fylkesbibliotek er ansvarlig for .

source: Čálligihpa Eva Jensen ilmmai dárogillii ja jorgaluvvui sáme- ja ruoššagillii ge .
nob: Forfatterheftet Eva Jensen kom ut på norsk med parallellutgaver på samisk og russisk .

source: Čálligihpa Eivor Bergum almmustahttojuvvui sámegillii ja Cora Sandel-gihpa jorgaluvvui maiddái ruoššagillii .
nob: Forfatterheftet Eivor Bergum kom ut på samisk og Cora Sandel-heftet fikk sin russiske parallellutgave .

source: Dárogillii ilmmai Ruošša girječálli Jelena Gabona čálligihpa ge .
nob: Det ble også gitt ut et forfatterhefte på norsk med den russiske forfatteren Jelena Gabova .

source: Sigbjørn Skåden lea jorgalan gihppagiid sámegillii .
nob: Sigbjørn Skåden har oversatt heftene til samisk .

source: Olga Komarova lea jorgalan ruoššagillii ja Erik Egeberg lea jorgalan ruoššagielas dárogillii .
nob: Olga Komarova har stått for den russiske oversettelsen , mens Erik Egeberg har oversatt fra russisk til norsk .

source: Filbma ja mánát ja nuorat Filbma ja filbmalunddot doaimmat leat garrasit ovdáneamen Davvi-Norggas .
nob: Film og barn og unge Film og filmrelatert virksomhet er i sterk utvikling i Nord-Norge .

source: Áŋgiruššojuvvo dievaslaččat buot dásiin – mánáiguin ja nuoraiguin , gealbudemiin ja fitnolaš filbmabirrasiin .
nob: Det er satset helhetlig og på alle nivåer – på barn og unge , kompetanseutvikling og på det profesjonelle filmmiljøet .

source: Romssa fylkkasuohkan lea mánáid- ja nuoraidáŋgiruššamiin juksan buriid bohtosiid oanehis áiggis .
nob: Troms fylkeskommune har gjennom satsingen på barn og unge oppnådd gode resultater på kort tid .

source: Leat várrejuvvon prošeaktaruđat bušeahtas áŋgiruššan dihtii nuorra filbmadahkkiiguin , geat eai leat dovdosat , ja dat lea sidjiide addán vejolašvuođa álgit filbmaohppui riikkas ja olgoriikkas .
nob: Det er satt av prosjektmidler i budsjettet for særlig å satse på unge uetablerte filmskapere noe som har gitt de et springbrett videre til filmutdanning i inn- og utland .

source: Ráissa joatkkaskuvlla oahppit leat ráhkadan iežaset dearvvašvuođakampánnja mii čalmmustahttá šaddosiid , ruotnasiid ja čázi .
nob: Elevene ved Nordreisa videregående skole har laget en egen sunnhetskampanje som fokuserer på frukt , grønnsaker og vann .

source: Govvideaddji : Ola Solvang
nob: Foto : Ola Solvang

source: Ruđat nuorra filbmadahkkiide leat addojuvvon buvttadusdoarjjan , giehtačálaovddideapmái , stipeanddaide čuovvut filbmemiid FilmCamp:s , Nordisk Ungdoms Filmfestival:i ( NUFF ) , Tvibita speallofilbmaprošektii Filmfangstprosjektet ja Tvibit Talentfilmfond:i .
nob: Midlene til unge filmskapere er gått til produksjonsstøtte , manusutvikling , stipender ved hospitering på spillefilm på FilmCamp , Nordisk Ungdoms Filmfestival ( NUFF ) , Filmfangstprosjektet ( Tvibit sitt spillefilmprosjekt ) og Tvibit Talentfilmfond .

source: Filbmavisti Tvibit Romssa gávpogis lea mearkkašahtti resursa ja das lea ovddasmanni rolla Romssa fylkka nuoraid filbmabarggus .
nob: Filmhuset Tvibit i Tromsø er en betydelig ressurs og har en forgangsrolle innenfor filmarbeid blant ungdom i Troms .
